Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Kulkuyhteyksiä ja liikkumista ohjaavia säädöksiä löytyy ainakin erämaalaista (62/1991), soidensuojeluasetuksesta (852/1988), luonnonsuojelulaista (1096/1996), vesilaista (264/1961), laista yksityisistä teistä (358/1962), kiinteistönmuodostamislaista (554/1995), maastoliikennelaista (1710/1995) ja ilmailulaista (281/1995) sekä niihin liittyvistä asetuksista.
sme: Johtinoktavuođaid ja johtaleami stivrejeaddji njuolggadusat gávdnojit goittot meahcceguovlolágas (62/1991), jekkiidsuodjalanásahusas (852/1988), luonddusuodjalanlágas (1096/1996), čáhcelágas (264/1961), lágas priváhtageainnuin (358/1962), giddodagaid čohkkenlágas (554/1995), meahccejohtaluslágas (1710/1995) ja áibmojohtaluslágas (281/1995) ja daidda guoskevaš ásahusain.

source: 10.1. 1 Jokamiehenoikeudet
sme: 10.1.1 Juohkeolbmovuoigatvuođat

source: Jokamiehenoikeudet ovat voimassa erämaa-alueella.
sme: Juohkeolbmovuoigatvuođat leat fámus meahcceguovllus.

source: Ne ovat voimassa myös soidensuojelualueella, ellei niitä ole erikseen rajoitettu luonnonsuojelulain (1096/1996) nojalla annetulla järjestyssäännöllä.
sme: Dat leat fámus maiddái jekkiidsuodjalanguovllus, jos dat eai leat sierra gáržžiduvvon luonddusuodjalanlága (1096/1996) vuođul addojuvvon ortnetnjuolggadusaiguin.

source: Luonnonsuojelulain 18. §:n 2. momentin mukaan
sme: Luonddusuodjalanlága 18. paragráfa 2. momeantta mielde

source: Kansallispuistossa ja muulla luonnonsuojelualueella voidaan joko alueen perustamispäätökseen tai aluetta koskevaan järjestyssääntöön otettavalla määräyksellä kieltää tai rajoittaa liikkumista, leiriytymistä, maihinnousua sekä veneen, laivan tai muun kulkuneuvon pitämistä.
sme: Álbmotmeahcis ja eará sajis luonddusuodjalanguovllus sáhttá mearrádusain, mii váldojuvvo juogo guovllu vuođđudanmearrádussii dahje guvlui guoskevaš ortnetnjuolggadusaide, gieldit dahje gáržžidit johtaleami, gohttema, gáddáimannama ja fatnasa, dámppa dahje eará johtinfievrru doallama.

source: Liikkumis- ja maihinnousukielto tai -rajoitus edellyttää, että alueen eläimistön ja kasvillisuuden säilyminen sellaista vaatii.
sme: Johtalan- ja gáddáimannagielddu dahje -ráddjehusa eaktun lea ahte guovllu ealliid ja šattolašvuođa seailluheapmi gáibida dakkára.

source: Jokamiehenoikeuksien perusteella kaikilla on oikeus liikkua omin voimin ilman aika- tai aluerajoituksia.
sme: Juohkeolbmovuoigatvuođaid vuođul buohkain lea vuoigatvuohta johtalit iešráđálaččat álo ja juohke sajis.

source: Myös lyhytkestoinen (1–2 yötä paikassaan) leiriytyminen kuuluu jokamiehenoikeuksiin.
sme: Maiddái oanehisáigásaš (1–2 ija guđege báikkis) gohtten gullá juohkeolbmovuoigatvuođaide.

source: Metsähallituksen tupien käyttö ei kuulu jokamiehenoikeuksiin, vaan niiden käyttösäännöistä Metsähallituksella on oikeus päättää erikseen.
sme: Meahciráđđehusa stobuid geavaheapmi ii gula juohkeolbmovuoigatvuođaide, muhto daid geavahannjuolggadusain oažžu Meahciráđđehus mearridit sierra.

source: Luvussa 6 Luonnon virkistyskäyttö ja luontomatkailu on kerrottu autiotupien käytön säännöt.
sme: Logus 6 Luondduturisma ja lustageavaheapmi leat ovdanbukton ávdinstobuid geavahannjuolggadusat.

source: Erämaalain 5. §:n mukaan erämaa-alueille ei saa rakentaa pysyviä teitä.
sme: Meahcceguovlolága 5. paragráfa mielde meahcceguovlluide ii oaččo ráhkadit bissovaš geainnuid.

source: Säädös turvaa erämaalain päätarkoituksen: alueen erämaaluonteen säilyttämisen.
sme: Njuolggadus dorvvasta meahcceguovlolága váldoulbmila, guovllu meahcceguovloiešlági seailluheami.

source: Pysyvällä tiellä tarkoitetaan kaikkina vuodenaikoina ajokelpoista tietä.
sme: Bissovaš geainnuin oaivvildit buot jagiáiggiid vuojihahtti geainnu.

source: Tämä selviää lain yksityiskohtaisista perusteluista, joissa todetaan myös: ”Se [kielto] ei siten estäisi niin sanottujen talviteiden rakentamista.
sme: Dát čielgá lága dárkilet ákkastallamiin, main daddjojuvvo maiddái, ahte ”Dat [gieldu] ii ná hehttešii nu gohčoduvvon dálvegeainnuid ráhkadeami”.

source: ” Talviteitä onkin tarkoitus käyttää muun muassa puiden kuljettamiseen niiltä erämaa-alueilta, joilla harjoitetaan luonnonmukaista metsätaloutta.
sme: Dálvegeainnut galgetge geavahuvvot earret eará muoraid fievrrideapmái eret dain meahcceguovlluin, main barget ekologalaš vuovdedoaluin.

source: Tällaisia metsiä on lähinnä Hammastunturin (Päniordo) ja Vätsärin (Vääččir) erämaa-alueilla.
sme: Dákkár vuovddit gávdnojit vuosttažettiin Bátneduoddara ja Váhčira meahcceguovlluin.

source: Kaldoaivin erämaa-alueella ei ole näköpiirissä talviteiden tarvetta.
sme: Gálddoaivvi meahcceguovllus ii oro leamen dárbu dálvegeainnuide.

source: Erämaalain yksityiskohtaisissa perusteluissa todetaan teiden rakentamisesta lisäksi, että ”teiden rakentamiskielto ei koskisi pykälän 3 momentin mukaan tien rakentamista silloin, kun erämaaalueen rajojen sisäpuolella olevalla yksityisellä tilalla on lakiin perustuva kulkuoikeus valtion omistaman maan halki”.
sme: Meahcceguovlolága dárkilet ákkastallamiin daddjojuvvo geainnuid huksemis dasa lassin, ahte ”geainnuid huksengieldu ii guoskkašii paragráfa 3 momeantta mielde geainnu ráhkadeapmái dalle, go meahcceguovllu rájiid siskkobeale priváhta dálus lea láhkii vuođđuduvvi johtinvuoigatvuohta stáhtaeatnama čađa”.

source: Tämän lisäksi kuitenkin lain yksityiskohtaisissa perusteluissa todetaan edelleen: ”Jos alueen erämaaluonne kärsisi siitä, että tällaiseen oikeuteen perustuva tie rakennettaisiin, valtioneuvosto voisi ehdotetun lain 8 §:n nojalla määrätyin edellytyksin antaa luvan tietä varten perustetun rasite- tai käyttöoikeuden lunastamiseen.
sme: Dasa lassin goittotge daddjojuvvo lága dárkilet ákkastallamiin ain, ahte ”Jos guovllu meahcceguovloiešláhki gillášii das, ahte dákkár vuoigatvuhtii vuođđuduvvi geaidnu ráhkaduvvošii, de stáhtaráđđi sáhtášii evttohuvvon lága 8 §:a vuođul dihto eavttuiguin addit lobi geainnu várás vuođđuduvvon servituhtta- dahje geavahanvuoigatvuođa lotnumii”.

source: ” Soidensuojeluasetuksen (852/1988) 1. §:n mukaan soidensuojelualueilla on kielletty rakennusten, teiden ja rakennelmien rakentaminen.
sme: Jekkiidsuodjalanásahusa (852/1988) 1. paragráfa mielde jekkiidsuodjalanguovlluin lea gildojuvvon ”visttiid, geainnuid ja rusttegiid huksen”.

source: Saman säädöksen 3. §:n mukaan on sallittu ”1 pykälän säännösten estämättä – – toimenpiteet alueella olevien rakennusten, teiden, rakennelmien sekä sähkö- ja puhelinlinjojen kunnossapitämiseksi”.
sme: Seamma njuolggadusa goalmmát paragráfa mielde oažžu ”almmá ahte 1 paragráfa njuolggudusat dan hehttejit – – čađahit doaimmaid guovllus leahkki visttiid, geainnuid, rusttegiid ja elerávdnje- ja telefonlinnjáid bajásdoallan dihte”.

source: 10.1. 3 Vesialueiden kulkuväylät ja kulkuoikeudet
sme: 10.1.3 Čáhceguovlluid johtolagat ja johtinvuoigatvuođat

source: Erämaalaki ei sisällä säädöksiä vesialueiden kulkuyhteyksistä eikä vesillä liikkumisen oikeuksista.
sme: Meahcceguovlolágas eai leat njuolggadusat čáhceguovlluid johtinoktavuođain eaige čáziid alde johtaleami vuoigatvuođain.

source: Nämä säädökset löytyvät vesilaista (264/1961).
sme: Dát njuolggadusat gávdnojit čáhcelágas (264/1961).

source: Vesilain mukaan ”Jokaisella on oikeus, välttäen tarpeetonta häiriön aiheuttamista, kulkea vesistössä, missä se on avoinna.
sme: Čáhcelága mielde ”Juohkehaččas lea vuoigatvuohta, go ii dárbbašmeahttumit heađuš eará geavaheami, johtit rabas čázádagas.

source: Vesistö katsotaan avoimeksi, jos sitä laillisen oikeuden perusteella ei ole suljettu.
sme: Čázádaga gehččet rabasin, jos dat lágalaš vuoigatvuođa mielde ii leat gokčojuvvon.

source: Mitä edellä on sanottu kulkemisesta vesistössä, koskee vastaavasti kulkemista jäällä.
sme: Dat, mii ovdalis lea daddjojuvvon johtimis čázádagas, guoská vástideaddji vuogi mielde jieŋa alde johtimii.

source: ” Esitetty vesilain kohta tarkoittaa käytännössä sitä, että vesialueilla liikkuminen esimerkiksi moottoriveneellä ja moottorikelkalla on kaikille vapaata.
sme: ” Ovdanbukton čáhcelága čuokkis oaivvilda iešalddes dan, ahte čáhceguovlluin ožžot johtalit buohkat friddja ovdamearkka dihte mohtorfatnasiin ja mohtorgielkkáin.

source: Soidensuojelualueella on vesialueilla liikkumista mahdollista rajoittaa luonnonsuojelulain (1096/1996) nojalla annetulla järjestyssäännöllä.
sme: Jekkiidsuodjalanguovllus sáhttá čáhceguovlluin johtaleami gáržžidit luonddusuodjalanlága (1096/1996) vuođul addojuvvon ortnetnjuolggadusaiguin.

source: Useimmille erämaan sisällä oleville yksityistiloille on kulkuoikeus rasitteena tai tieoikeutena.
sme: Eanaš priváhtadáluide meahcceguovllu siste lea johtinvuoigatvuohta servituhttan dahje geaidnovuoigatvuohtan.

source: Aikaisemmin näitä on perustettu ns. polkurasitteina, joita ei ole aina yksilöity;
sme: Ovdal dákkárat leat vuođđuduvvon ng. bálggesservituhttan, mat eai leat álo sierra meroštallon;

source: toisin sanoen maanmittaustoimituksessa on saatettu vahvistaa rasitteiden olemassaolo, mutta polkujen sijaintia ei ole merkitty kartoille.
sme: nuppiiguin sániiguin eanamihtidandoaimmahusas sáhttet leat nannen servituhtaid, muhto bálgáid sajádat ii leat merkejuvvon kárttaide.

source: Voimassa olevan kiinteistönmuodostamislain (554/1995) mukaan kulkuyhteys järjestetään nykyisin yksityisistä teistä annetun lain (358/1962) mukaisena tieoikeutena.
sme: Dálá giddodatčohkkenlága (554/1995) mielde johtinoktavuohta lágiduvvo dán áigge geaidnovuoigatvuohtan priváhta geainnuid birra addojuvvon lága (358/1962) mielde.

source: 10.1. 5 Maastoliikenne
sme: 10.1.5 Meahccejohtalus

source: Erämaalaissa ei ole maastoliikennettä koskevia säädöksiä.
sme: Meahcceguovlolágas eai leat meahccejohtalussii guoskevaš njuolggadusat.

source: Maastoliikennettä ohjataan maastoliikennelailla (1710/1995), joka säätää kulkemisesta moottorikelkkareiteillä, maastossa ja jääpeitteisellä vesialueella, teiden ulkopuolella.
sme: Meahccejohtalus stivrejuvvo meahcceguovlolágain (1710/1995), mii mearrida mo johttojuvvo mohtorgielkájohtolagaid mielde, meahcis ja čáziin, mat leat jieŋa vuolde, ja geainnuid olggobealde.

source: Maastoliikenne ei ole jokamiehenoikeutta, vaan maastossa ajamiseen tarvitaan joitakin poikkeuksia – esimerkiksi poronhoitajat ja viranomaiset – lukuun ottamatta maanomistajan lupa.
sme: Meahccejohtalus ii gula juohkeolbmovuoigatvuođaide, muhto meahcis vuodjimii dárbbašuvvo earret muhtun spiehkastagaid (omd. boazodoallit ja eiseválddit) eanaeaiggáda lohpi.

source: Luvista päättää maanomistaja, jota Kaldoaivin erämaaalueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella edustaa Metsähallitus.
sme: Lobiin mearrida eanaeaiggát, man Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus ovddasta Meahciráđđehus.

source: Maastoliikennelain tarkoituksena on ”ehkäistä haittoja, joita luonnolle tai muulle ympäristölle, luontaiselinkeinoille, yleiselle virkistyskäytölle tai muulle yleiselle edulle taikka yksityiselle edulle aiheutuu moottorikäyttöisten ajoneuvojen käyttämisestä maastossa ja moottorikelkkailureitillä, sekä edistää liikenneturvallisuutta”.
sme: Meahccejohtaluslága ulbmilin lea ”hehttet daid heajos beliid, maid mohtorfievrruid geavaheapmi meahcis ja mohtorgielkájohtolaga alde dagaha lundui dahje eará birrasii, luondduealáhusaide, almmolaš lustageavaheapmái dahje eará oktasaš ávkái dahje priváhtaolbmo ávkái, ja ovddidit johtalusdorvvolašvuođa”.

source: Moottorikelkkailureitit ovat tieliikennelain (267/1981) 2. §:ssä määriteltyjä teitä, joilla on ”yleinen oikeus ajaa moottorikelkalla maastosta merkitsemällä erotetulla reitillä lumipeitteen aikaan”.
sme: Mohtorgielkájohtolagat leat geaidnojohtaluslága (267/1981) 2. §:s meroštallon geainnut, main lea ”almmolaš vuoigatvuohta vuodjit mohtorgielkkáin meahcis merkemiin earuhuvvon johtolaga mielde muohttaga áigge”.

source: Maastoliikennelain mukaan ”erämaa-alueelle voidaan perustaa moottorikelkkailureitti päättämällä siitä alueen hoito- ja käyttösuunnitelmassa”.
sme: Meahccejohtaluslága mielde ”meahcceguvlui sáhttá vuođđudit mohtorgielkájohtolaga, go dan birra mearriduvvo guovllu dikšun- ja geavahanplánas”.

source: Maastoliikennelain 13. §:n 3. momentin mukaan ”moottorikelkkailureitin perustamisesta ja lakkauttamisesta luonnonsuojelulaissa (71/1923) tarkoitetulla valtiolle kuuluvalla suojelualueella päättää alueen hallinnan mukaan Metsähallitus tai Metsäntutkimuslaitos”.
sme: Meahccejohtaluslága 13. paragráfa 3. momeantta mielde ”mohtorgielkájohtolaga vuođđudeamis ja heaittiheamis luonddusuodjalanlágas (71/23) oaivvilduvvon, stáhtii gullevaš suodjalanguovllus mearrida guovllu hálddašeami mielde juogo Meahciráđđehus dahje Meahccedutkanlágádus”.

source: Myös utsjokelaiset ja inarilaiset tarvitsevat maastoliikenneluvan liikkuessaan oman kuntansa alueella, mutta se on heille maksuton.
sme: Maiddái ohcejohkalaččat ja anárlaččat dárbbašit meahccejohtaluslobi, go johtalit iežaset gieldda siste, muhto dat lea sidjiide nuvttá.

source: Paikkakuntalaisten maksuton maastoliikenneoikeus perustuu lakiin Metsähallituksesta (1378/2004).
sme: Báikegoddelaččaid mávssuhis meahccejohtalusvuoigatvuođa vuođđun lea Meahciráđđehusláhka (1378/2004).

source: Lain 15. §:n mukaan maksuttomiin palveluihin kuuluu muun muassa kuntalaisten oikeus käyttää Metsähallituksen hallinnassa olevaa aluetta maastoliikennelain (1710/1995) mukaisesti maastoliikenteeseen.
sme: Lága 15 §:a mielde mávssuhis bálvalusaide gullet earret eará gieldalaččaid vuoigatvuohta geavahit Meahciráđđehusa hálddašan guovllu meahccejohtaluslága (1710/1995) mielde meahccejohtalussii.

source: Lisäksi eduskunta edellyttää maastoliikennelakiin liittyvässä lausumassaan hallituksen huolehtivan siitä, että Metsähallitus tai muu valtion viranomainen myöntää Utsjoen, Enontekiön ja Inarin kunnissa pysyvästi asuville pitkäaikaisia alueellisia lupia moottorikelkan käyttöön valtionmailla edellyttäen, että luvista ei aiheudu maastoliikennelain 5. §:ssä tarkoitettua vahinkoa.
sme: Dasa lassin Riikkabeaivvit gáibida meahcceguovloláhkii guoskevaš cealkámušastis ahte ráđđehus galgá fuolahit das, ahte Meahciráđđehus dahje stáhta eará eiseváldi mieđiha Ohcejoga, Eanodaga ja Anára gielddain fásta ássi olbmuide guhkesáigásaš guvllolaš lobiid mohtorgielkká geavaheapmái stáhtaeatnamiin dainna eavttuin ahte lobit eai dagat meahccejohtaluslága 5. §:s oaivvilduvvon vahága.

source: Mainitussa pykälässä todetaan, että moottorikäyttöistä ajoneuvoa on maastossa käytettävä siten, että vältetään vahingon tai haitan aiheuttamista luonnolle ja muulle ympäristölle, kiinteistölle ja luontaiselinkeinoille sekä tarpeettoman häiriön aiheuttamista asutukselle ja muulle ympäristölle.
sme: Viđat paragráfas daddjojuvvo, ahte mohtorfievrru galgá geavahit meahcis nu, ahte ii vahágahttojuvvo dahje heađuštuvvo luondu ja eará biras, giddodat ja luondduealáhusat eaige heađuštuvvo dárbbašmeahttumit ássanguovllut ja eará biras.

source: Kesäaikainen maastoliikennelupakäytäntö Kaldoaivin erämaassa ja Sammuttijängän– Vaijoenjängän soidensuojelualueella
sme: Meahccejohtalus geasi áigge Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus

source: Lumettoman maan maastoliikenne ilman maanomistajan lupaa on sallittu välttämättömissä poronhoitoon kuuluvissa tehtävissä poroisännän tai varaisännän luvalla.
sme: Bievlan oažžu johtalit meahcis eanaeaiggáda lobi haga njuolgga boazodollui gullevaš bargguin, jos boazoisit dahje várreboazoisit addá dasa lobi.

source: Lupa tulee antaa kirjallisena, ja se on pidettävä mukana sekä vaadittaessa näytettävä valvontaviranomaiselle (maastoliikenneasetus, 13 § 2 mom.).
sme: Lohpi galgá addojuvvot čálalažžan ja dat galgá lea álo fárus ja galgá dárbbu mielde čájehuvvot gozihaneiseváldái (meahccejohtalusásahus 13 §, 2 mom.).

source: Metsähallituksen toimissa liikuttaessa ei tarvita maastoliikennelupaa.
sme: Meahciráđđehusa bargguin jođedettiin ii dárbbašuvvo meahccejohtaluslohpi.

source: Samoin poliisin, tullilaitoksen ja rajavartiolaitoksen virkatehtäviin, sairaankuljetukseen, palo- ja pelastustoimen tehtäviin sekä muihin välttämättömiin virkatehtäviin ei tarvita maastoliikennelupaa.
sme: Seammaláhkai bolesa, tuollu ja rádjegozáhusa virgedoaimmaide, buohcciidsáhtosteapmái, čáskadan- ja gádjundoaimma bargguide ja eará vealtameahttun virgebargguide ii dárbbašuvvo meahccejohtaluslohpi.

source: Energia- tai tietoliikennelaitteiden huoltotöissä liikkumiseen ei tarvita lupaa.
sme: Energiija- ja diehtojohtolatrusttegiid fuolahanbargguide ja sirdimii ii dárbbašuvvo lohpi.

source: Myöskään vaikeasti liikuntavammainen henkilö ja hänen saattajansa eivät tarvitse maastossa liikkumiseen maanomistajan lupaa – eli he voivat liikkua maastossa moottorikäyttöisellä ajoneuvolla kaikilla niillä alueilla, joilla liikkuminen jalkaisin on sallittu (Maastoliikennelaki 1710/1995, 4 §, 2 mom. kohta 7).
sme: Maiddái váddásit lámes olmmoš ja su mieđušteaddji eaba dárbbaš meahcis johtimii eanaeaiggáda lobi (meahccejohtalusláhka 4 § 2 mom.

source: Maastoliikennelain 28. §:n mukaan alueellinen ympäristökeskus voi hakemuksesta myöntää henkilölle, jonka liikuntakyky on iän, vamman tai sairauden vuoksi rajoittunut, luvan poiketa 4. §:ssä säädetystä kiellosta tai rajoituksesta.
sme: Meahccejohtaluslága 28. §:a mielde guovllulaš EJB-guovddáš sáhttá ohcamuša vuođul mieđihit olbmui, gean lihkadanattáldagat leat agi, lámi dahje buohcuvuođa dihtii rádjjejuvvon, lobi spiehkkasit 4. §:s meroštallojuvvon gildosis dahje ráddjehusas.

source: Paikkakuntalaisten kesäaikaisia maastoliikennelupia Utsjoella on myönnetty paikkakuntalaisille tietyille kulku-urille (kuva 9).
sme: Báikegoddelaččaid geasiáigásaš meahccejohtaluslobit Ohcejogas leat mieđihuvvon báikegoddelaččaide dihto vuojáhagaide (govva 9).

source: Inarissa kesäaikaisia maastoliikennelupia on myönnetty pääsääntöisesti luontaiselinkeinon harjoittajille tietyille kulku-urille.
sme: Anáris geasiáigásaš meahccejohtaluslobit leat mieđihuvvon eanaš luondduealáhusbargiide dihto vuojáhagaide.

source: Sevettijärveläisille ja näätämöläisille on myönnetty kesäaikaisia maastoliikennelupia tietyille kulku-urille.
sme: Čeavetjávrelaččaide ja njávdánlaččaide leat mieđihuvvon geasiáigásaš meahccejohtaluslobit dihto vuojáhagaide.

source: Metsähallitus ei ole yleensä myöntänyt ulkopaikkakuntalaisille kesäaikaisia maastoliikennelupia Kaldoaivin erämaaalueelle eikä Sammuttijängän–Vaijoenjängän soidensuojelualueelle.
sme: Meahciráđđehus ii leat dábálaččat mieđihan olgobáikegoddelaččaide geasiáigásaš meahccejohtaluslobiid Gálddoaivvi meahcceguvlui iige Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguvlui.

source: Perusteltuun tutkimuskäyttöön Metsähallitus on kuitenkin myöntänyt maastoliikennelupia kesäajalle.
sme: Ákkastallon duktangeavaheapmái Meahciráđđehus lea goittot mieđihan meahccejohtaluslobiid geasi áigái.

source: Talviaikainen maastoliikennelupakäytäntö Kaldoaivin erämaassa ja Sammuttijängän– Vaijoenjängän soidensuojelualueella
sme: Meahccejohtalus dálvvi áigge Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus

source: Metsähallitus on myöntänyt utsjokelaisille ja inarilaisille maastoliikennelain (1710/1995) sekä eduskunnan tahdon mukaisesti talviaikaisia maastoliikennelupia koko kunnan alueelle useammaksi vuodeksi kerrallaan.
sme: Meahciráđđehus lea mieđihan ohcejohkalaččaide ja anárlaččaide meahccejohtaluslága (1710/ 1995) vuođul ja riikkabeivviid dáhtu mielde dálvviáigásaš meahccejohtaluslobiid oppa gieldda sisa moanaide jagiide ain hávil.

source: Erämaassa tai soidensuojelualueella ei ole maastoliikennelain mukaisia moottorikelkkailureittejä.
sme: Eai meahcceguovllus eaige jekkiidsuodjalanguovllus leat meahccejohtaluslága mieldásaš mohtorgielkájohtolagat.

source: Metsähallitus on ohjannut erämaan talviaikaista maastoliikennettä merkitsemällä alueelle moottorikelkkauria. Näillä urilla kulkemiseen muut kuin paikkakuntalaiset joutuvat hankkimaan maksullisen luvan.
sme: Meahciráđđehus lea stivren meahcceguovllu meahccejohtalusa dálvvi áigge nu, ahte lea merken guvlui mohtorgielkávuojáhagaid Earret báikegoddelaččaid earát geat johtet dáid vuojáhagaid mielde šaddet háhkat mávssu vuostá lobi.

source: Ulkopaikkakuntalaiset eivät saa poiketa uralta muualla kuin jääpeitteisillä alueilla.
sme: Olgobáikegoddelaččat eai oaččo spiehkastit dáid vuojáhagaid alde eará sajis go guovlluin, mat leat jieŋa vuolde.

source: Metsähallitus on myöntänyt perusteltuun tutkimus- ja työkäyttöön moottorikelkkailulupia Metsähallituksen valtakunnallisten urien ulkopuolelle.
sme: Meahciráđđehus lea mieđihan ákkastallon dutkan- ja bargogeavaheapmái mohtorgielkálobiid Meahciráđđehusa váldegottálaš vuojáhagaid olggobeallai.

source: Metsähallitus on myöntänyt moottorikelkkalupia valtionmaalle Metsähallituksen valtakunnallisten urien ulkopuolelle kiinteistölle (omalle tai vuokrakiinteistölle) kulkua varten sekä kulkuun 5 km:n säteellä kiinteistöstä.
sme: Meahciráđđehus lea mieđihan mohtorgielkálobiid stáhtaeatnamii Meahciráđđehusa váldegottálaš vuojáhagaid olggobeallai giddodahkii (iežas dahje láigogiddodahkii) johtima várás ja johtimii viđa kilomehtera duohkai juohke guvlui giddodagas.

source: Lupaa kiinteistöltä kulkuun tarkennettiin suunnitelman teon aikana sidosryhmiltä saatujen toiveiden mukaisesti (ks. luku 10.6 Tavoitteet ja toimenpiteet).
sme: Lohpi giddodagas eret johtimii dárkkálmuhttojuvvui plána dagadettiin čanasjoavkkuin fidnejuvvon doaivagiid mielde (gč. lohku 10.6 Mihttomearit ja doaibmabijut).

source: Opastettujen hiihtovaellusten huoltoa varten Metsähallitus on myöntänyt moottorikelkkalupia Metsähallituksen valtakunnallisten urien ulkopuolelle.
sme: Oahpistuvvon čuoiganvánddardemiid fuolahusa várás Meahciráđđehus lea mieđihan mohtorgielkálobiid Meahciráđđehusa váldegottálaš vuojáhagaid olggobeallai.

source: Kun kyse ei ole ollut ohjatusta moottorikelkkailusta tai siihen perustuvasta ohjelmapalvelutoiminnasta, Metsähallitus on myöntänyt ulkopaikkakuntalaisille talviaikaisia maastoliikennelupia myös merkittyjen Metsähallituksen valtakunnallisten moottorikelkkaurien ulkopuolelle nimetylle henkilölle ennalta sovitulle ajalle ja alueelle tai kulku-uralle – edellyttäen, että heillä on alueen ja olosuhteet hyvin tunteva paikkakuntalainen opas mukana.
sme: Go jearaldagas ii leat leamaš stivrejuvvon mohtorgielkkástallan dahje dasa vuođđuduvvi prográmmabálvalusdoaibma, de Meahciráđđehus lea mieđihan olgobáikegoddelaččaide dálvviáigásaš meahccejohtaluslobiid maiddái Meahciráđđehusa merkejuvvon váldegottálaš mohtorgielkávuojáhagaid olggobeallai nammaduvvon olbmui ovddalgihtii sohppojuvvon áigái ja guvlui dahje vuojáhahkii dainna eavttuin, ahte sis lea fárus báikegoddelaš oahpis, guhte dovdá bures guovllu ja dan dilálašvuođaid.

source: Maksulliseen moottorikelkkasafaritoimintaan, joka tapahtuu pelkästään Metsähallituksen moottorikelkkaurilla, ei ole tarvinnut asiakkaiden ja oppaiden henkilökohtaisten uralupien lisäksi muuta lupaa.
sme: Gávppálaš mohtorgielkásafáradoibmii, mii dáhpáhuvvá dušše Meahciráđđehusa mohtorgielkávuojáhagaid mielde, ii leat dárbbašuvvon áššehasaid ja oahpisteaddjiid persovnnalaš vuojáhatlobiid lassin eará lohpi.

source: Kelkkasafaritoimintaan Metsähallituksen valtakunnallisten moottorikelkkaurien ulkopuolella on vaadittu erillinen safariyrittäjälupa, jossa määritellään, milloin lupa on voimassa ja kenelle lupa on myönnetty (oppaiden nimet).
sme: Gielkásafáradoibmii Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagaid olggobealde lea gáibiduvvon sierra safárafitnodatlohpi, mas meroštallojuvvo goas lohpi lea fámus ja geasa lohpi lea mieđihuvvon (oahpisteaddjiid namat).

source: Luvassa on määritelty myös sallitut kulku-urat, jotka on sovittu paliskuntien kanssa käydyissä neuvotteluissa.
sme: Lobis leat meroštallon maiddái lobálaš vuojáhagat, mat lea sohppojuvvon Meahciráđđehusa ja bálgosiid ráđđádallamiin.
